Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/valgakoarta.html.tmx
Source language: sme
Languages: sma

source: Válgakoarta / Dieđut / Kampanjeside / Válga ja jienastuslohku / Sámediggi - Sametinget
sma: Veeljemekåarhte / Bïevnesh / Kampanjeside / Veeljeme jïh veeljemelåhkoe / Saemiedigkie - Sametinget

source: Válgakoarttas leat dieđut dan birra guđe válgalanja don galggat geavahit válgabeaivvi dahje galggat go jienastit ovddalgihtii dán jagi, ja gosa jienastat galgá sáddejuvvot.
sma: Veeljemekåarhtesne bievnesh gaavnh maam veeljemesijjiem datne edtjh nuhtjedh veeljembiejjien, jallh mejtie datne tjoerh åvtelhbodti steemmadidh daan jaepien, jïh gåabph steemma edtja saadtesovvedh.

source: Sámediggeválgga válgakoarta lea alit.
sma: Saemiedigkieveeljemen veeljemekåarhte lea plaave.

source: Sii, geain lea jienastanvuoigatvuohta stuorradiggeválgii, ožžot maiddái vilges válgakoartta.
sma: Dah mah aaj steemmereaktam Stoerredigkieveeljemasse utnieh, sijhtieh lissine aktem veelkes kåarhtem åadjtodh.

source: Sáhtát jienastit goappašiin válggain.
sma: Datne maahtah steemmadidh gåabpaginie veeljemisnie.

source: Dán jagi lea dat ođas, ahte dain gielddain / suohkaniin, main leat uhcit go 30 čáliheami Sámedikki jienastuslogus 2011 muttus, GALGET olbmot jienastit ovddalgihtii.
sma: Dïhte mij lea orre daan jaepien lea dah mah dejnie tjïeltinie årroeh mah vaenebh goh 30 almetjh tjaalasovveme utnin Saemiedigkien veeljemlåhkosne jaapan 2011, desnie almetjh TJUERIEH åvtelhbodti steemmadidh.

source: Dáppe sáhtát jienastit sámediggeválggas.
sma: Daejnie tjïeltine ij leah veeljemedigkie.

source: Go jienastat ovddalgihtii, de sáhtát jienastit vaikke guđe gielddas / suohkanis riikkas.
sma: Dastegh åvtelhbodti steemmedh, maahtah steemmadidh saaht mennie tjïeltesne datne sïjhth laantesne.

source: Sáhtát dieđusge maiddái jienastit iežat ruovttugielddas / - suohkanis.
sma: Hævvi maahtah aaj steemmadidh dov hïejmetjïeltesne.

source: Ovddalgihtii jienasteapmi álgá sisriikkas 12.08.2013.
sma: Åvtelhbodti steemmadimmie aalka sislaantesne 12.08.2013.

source: Sáhtát jienastit ovddalgihtii gitta bearjadaga rádjai ovdal válgga, muhto du ovddasvástádus dat lea ahte jienastit nu árrat ahte jienastat olle sisa maŋimusat vuosárgga 09.09.2013 dii. 21.00.
sma: Datne maahtah åvtelhbodti steemmadidh bearjadahken raajan, veeljemen åvtelen, men dov lea dïedte steemmadidh dan varke guktie steemma ryöknemesæjjan båata måantan 09.09.2013 åvtelen ts. 21.00.

source: Váldde fárrui válgakoartta go galggat jienastit.
sma: Vaeltieh veeljemekåarhtem meatan gosse edtjh steemmadidh.

source: Dat álkidahttá válgabargiid barggu ja dahká ahte don beasat jođáneappot jienastit.
sma: Dellie aelhkebe sjædta veeljemebarkijdie, jïh verkebe dutnjien mij edtja steemmadidh.

source: Vaikke vel vajálduhtát ge dahje láhpát válgakoartta, de beasat liikká jienastit.
sma: Jis veeljemekåarhtem åajaldamme jallh dam dasseme, åadtjoeh læjhkan steemmadidh.

source: Gielddat / suohkanat sáhttet čálihit ođđa válgakoartta iežaset vuogádaga bokte, dahje čállit gieđain.
sma: Tjïelth nuepiem utnieh orre veeljemkåarhtem olkese tjaeledh sijjen systemen tjïrrh, jallh manuellelaakan dam dïevhtedh.

source: Jus ii leat ožžon válgakoartta sámediggeválgii poasttas ja oaivvildat ahte don leat čálihuvvan Sámedikki jienastuslohkui, de váldde oktavuođa Sámedikkiin.
sma: Dastegh datne ih leah veeljemekåarhtem saemiedigkieveeljemasse dååsteme påastesne, jïh veanhta datne leah tjaalasovveme Saemiedigkien veeljemelåhkose, govlehtallh Saemiedigkine.

source: Válgakoartta ii sáhte geavahit legitimašuvdnan.
sma: Veeljemekåarhte ij leah legitimasjovne.

source: Dus galgá leat dohkkehuvvon legitimašuvdna lassin.
sma: Datne tjoerh reaktoe legitimasjovnem meatan utnedh lissine.

source: Jus dus leat eará gažaldagat válgakoartta birra, de váldde oktavuođa Sámedikkiin.
sma: Jis dov jeatjah gyhtjelassh veeljemekåarhten bïjre, govlehtallh Saemiedigkine.
